Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/kainun_institutti/uuet_produktit_nye_produkter_kvensk_institutt_nettside_04.02.2013_nob.doc.tmx
Source language: nob
Languages: fkv

source: Revitalisering av kvensk og sjøsamisk språk og kultur er temaet for årets Pohjaisen ihmissii - Davvi olbmot - Mennesker i Nord -fotokalender.
fkv: Tämän vuođen Pohjaisen ihmissii - Davvi olbmot - Mennesker i Nord -kuvakalenterin temana oon merisaamen ja kväänin kieli ja kulttuuri.

source: Les mer
fkv: Luje enämen

source: Det kan bestilles fra adressen post@kvenskinstitutt.no.
fkv: Kalenterin voit tilata täältä: post@kvenskinstitutt.no.

source: Publikasjon er i A4 format og har 28 sider.
fkv: Kalenterin formaatti oon A4 ja siinä oon 28 sivvuu.

source: Pris 10.-
fkv: Hinta 10.-

source: Dette heftet er ment til bruk for alle som bruker kvensk, og gir en liten innføring i kvensk skriftspråk før grammatikken og skolegrammatikken foreligger.
fkv: Häfti kväänin eli kainun kielen grammati i kistä Häftissä muistelhaan lyhykäisesti niistä päätöksistä, joita kväänin kielitinka oon tehny.

source: Publikasjon er i A4 format og har 16 sider.
fkv: Häftin formaatti oon A4 ja siinä oon 16 sivvuu.

source: Pris 50.-
fkv: Hinta 50.-

source: Kvensk og sjøsamisk kunst er temaer for Pohjaisen ihmissii - Davvi olbmot - Mennesker i Nord -fotokalender.
fkv: Pohjaisen ihmissii - Davvi olbmot - Mennesker i Nord -kuvakalenterin teema oon kvääniin ja merisaamelaisten kulttuuri, ja siinä esitelhään konstintekkiijöitä.

source: Kalenderen er et samarbeidsprosjekt mellom Sjøsamisk kompetansesenter og Kainun institutti - Kvensk institutt.
fkv: Merisaamen tietosentteri ja Kainun institutti oon tehneet kalenterin.

source: Kalenderen kan kjøpes på Kainun institutt - Kvensk institutt og Mearrasámi diehtoguovddáš / Sjøsamisk kompetansesenter eller bestilles fra adressen post@kvenskinstitutt.no.
fkv: Kalenterin voit ostaat täältä: Kainun institutti ja Merisaamen tietosentteri / Mearrasámi diehtoguovddáš / Sjøsamisk kompetansesenter. Kalenterin voit tilata kans täältä: post@kvenskinstitutt.no.

source: Pris 100.-
fkv: Hinta 100.-

source: Kainun reseptii - Kvenske matoppskrifter er tradisjonsoppskrifter som er blitt brukt i Børselv.
fkv: Häftissä Kainun reseptii oon perintheissii ruokareseptii joita oon käytetty Pyssyjovessa.

source: De forteller om den kvenske kulturen.
fkv: Reseptit muistelhaan kans kvääniin kulttuurista.

source: Språk- og kulturmedarbeider Karin Larsen fra Kvensk institutt har samlet oppskriftene.
fkv: Kainun institutin kieli- ja kulttuurityöntekkiijä Karin Larsen oon kovonu reseptit.

source: Heftet er i A5 format og har 16 sider.
fkv: Häftin formaatti oon A5 ja siinä oon 16 sivvuu.

source: Det er Kvensk institutt som har gitt ut heftet. Det kan bestilles fra adressen post@kvenskinstitutt.no.
fkv: Kainun institutti oon julkaissu häftin, ja sen voit tilata täältä: post@kvenskinstitutt.no.

source: Kvensk språk - historie og nåtid
fkv: Kväänin kieli - histooria ja nykyaika

source: Kvensk språk - historie og nåtid er rettet til kvensk- og finsklærere på alle klassetrinn.
fkv: Kvensk språk - historie og nåtid oon tarkoitettu kaikile kväänin- ja suomen kielen opettajille.

source: Det er en infopakke om språkets bakgrunn og situasjon til alle som jobber med kvensk språk.
fkv: Häftissä muistelhaan kväänin eli kainun kielen tavustasta ja nykyaijan tilasta.

source: Heftet kan bestilles fra adressen post @ kvenskinstitutt.no.
fkv: Häftin voit tilata täältä: post @ kvenskinstitutt.no.

source: Publikasjon er i A4 format og har 20 sider.
fkv: Häftin formaatti oon A4 ja siinä oon 20 sivvuu.

source: Pris 30.-
fkv: Sana-aitta

source: Sana-aitta er en elektronisk ordliste til Alf Nilsen-Børsskogs romaner og. Det er Vappu Inkeri Pyykkö som har laget denne omfattende ordlisten.
fkv: Vappu Inkeri Pyykkö oon tehny tämän elektroonisen Sana-aitan, mikä kuuluu Alf Nilsen-Børsskogin kirjoihin ”Kuosuvaaran takana” ja ”Aittiruto”.

source: Listen består av ord, personer, stednavn og fraser brukt i bøkene.
fkv: Sanalistassa oon sannoi, ihmissii, paikannimmii ja fraassii joita oon käytetty kirjoissa.

source: Du kan også laste ned filen i pdf-format: http://www.kvenskinstitutt.no/sites/default/files/Sana-aitta.pdf
fkv: Sie saatat lastata fiilin pdf-formaatissa täältä: http://www.kvenskinstitutt.no/sites/default/files/Sana-aitta.pdf
